<!--Страница о нас-->

<?php $pageTitle = "О нас"; ?>
<?php include('./templates/head.php'); //Подключение шапки?>
<?php include('./templates/header.php'); //Подключение верхнего меню?>
	<!-- Секция для большого разделения между блоками -->
	<section class="bg-img1 txt-center p-lr-15 p-tb-92" style="background-image: url();">
		<h2 class="ltext-105 cl0 txt-center">
			О нас
		</h2>
	</section>	


	<!-- Основной блок -->
	<section class="bg0 p-t-75 p-b-120">
		<div class="container">
			<div class="row p-b-148">
				<div class="col-md-7 col-lg-8">
					<div class="p-t-7 p-r-85 p-r-15-lg p-r-0-md">
						<h3 class="mtext-111 cl2 p-b-16">
						Polytech Store
						</h3>

						<p class="stext-113 cl6 p-b-26">
						Магазин фирменной продукции Политехнического Университета. 
						Мы создаем патриотизм по отношению к своему ВУЗу, выражаем чувства причастности ко всему университетскому братству.
						</p>

						<p class="stext-113 cl6 p-b-26">
						В нашем ассортименте представлено все от карандаша до одежды с логотипом. Он постоянно обновляется и насчитывает на сегодняшний день около трехсот позиций.
						</p>

						<p class="stext-113 cl6 p-b-26">
						Заказать индивидуальный дизайн, выбрать и купить сувенирную продукцию Политехнического университета можно по телефону или самостоятельно здесь на сайте в разделе каталог. По телефону вас проконсультируют по вопросам размера одежды, наличию товара, способов оплаты, доставки в регионы и графика работы.
						Кроме того, в нашем фирменном магазине проходят акции и скидки, что позволяет быть ближе к университету по более выгодным ценам.
						</p>
					</div>
				</div>

				<div class="col-11 col-md-5 col-lg-4 m-lr-auto">
					<div class="how-bor1 ">
						<div class="hov-img0">
							<img src="images/about.jpg" alt="IMG">
						</div>
					</div>
				</div>
			</div>
			

	</section>	
	
		

	<!-- подключение подвала -->
	<?php include('./templates/template_footer.php'); ?>
	